[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-importer",
  "obsidian-linter",
  "code-styler",
  "open-vscode",
  "notebook-navigator",
  "obsidian-pandoc-reference-list",
  "obsidian-pandoc"
]